[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-mind-map",
  "obsidian-annotator",
  "breadcrumbs",
  "obsidian-git",
  "mermaid-tools",
  "editing-toolbar",
  "mermaid-popup",
  "meld-encrypt"
]