[
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-annotator",
  "obsidian-icon-folder",
  "copilot",
  "obsidian42-brat",
  "breadcrumbs",
  "obsidian-git",
  "mermaid-tools",
  "mermaid-themes",
  "editing-toolbar"
]